export const news = [
    {
        id: 0,
        name: 'Торги по банкротству',
        img: 'img-1',
    },
    {
        id: 10,
        name: 'Трудовое право 2023',
        img: 'img-2',
    },
    {
        id: 11,
        name: 'Ваш персональный помощник',
        img: 'img-3',
    },
    {
        id: 12,
        name: 'Регистрация компаний в России',
        img: 'img-1',
    },
    {
        id: 14,
        name: 'Коммерческая недвижимость',
        img: 'img-2',
    },
    {
        id: 15,
        name: 'Спортивные объекты',
        img: 'img-3',
    },
    {
        id: 16,
        name: 'Все для успешного старта',
        img: 'img-1',
    },
    {
        id: 17,
        name: 'Финансы и эффективность',
        img: 'img-2',
    },
    {
        id: 18,
        name: 'Объекты массовой культуры',
        img: 'img-3',
    },{
        id: 0,
        name: 'Торги по банкротству',
        img: 'img-1',
    },
    {
        id: 10,
        name: 'Трудовое право 2023',
        img: 'img-2',
    },
    {
        id: 11,
        name: 'Ваш персональный помощник',
        img: 'img-3',
    },
    {
        id: 12,
        name: 'Регистрация компаний в России',
        img: 'img-1',
    },
    {
        id: 14,
        name: 'Коммерческая недвижимость',
        img: 'img-2',
    },
    {
        id: 15,
        name: 'Спортивные объекты',
        img: 'img-3',
    },
    {
        id: 16,
        name: 'Все для успешного старта',
        img: 'img-1',
    },
    {
        id: 17,
        name: 'Финансы и эффективность',
        img: 'img-2',
    },
    {
        id: 18,
        name: 'Объекты массовой культуры',
        img: 'img-3',
    },
]
