export const sliderOption = {
    loop: true,
    autoplay: {
        delay: 5000,
        disableOnInteraction: true,
    },
    slidesPerView: 9,
    observer: true,
    observeParents: true,
    spaceBetween: 8,
}
export const sectionInformation = [
    {
        id: 0,
        title: 'Информация о торгах',
        fields: [
            {
                name: 'Вид торгов',
                text: 'Публичное предложение/Открытая форма предложения о цене',
            },
            {
                name: 'Место проведения',
                link: {
                    text:'ТП «Фабрикант»',
                    href: '',
                },
            },
            {
                name: 'Период торгов',
                text: '25.10.2022 12:00 — 28.10.2023 12:00',
            },
            {
                name: 'Приём заявок',
                text: '25.10.2022 12:00 — 28.10.2023 12:00',
            },
        ]
    },
    {
        id: 1,
        title: 'Анализ цены',
        fields: [
            {
                name: 'Оценочная стоимость',
                text: '6 314 304 ₽ ',
            },
            {
                name: 'Инвентаризированная стоимость',
                text: 'не указана',
            },
            {
                name: 'Балансовая стоимость',
                text: 'не указана',
            },
            {
                name: 'Стоимость на 3 торгах',
                text: '6 314 304 ₽ ',
            },
            {
                name: 'Стоимость на 2 торгах',
                text: '6 314 304 ₽ ',
            },
            {
                name: 'Стоимость на 1 торгах',
                text: '6 314 304 ₽ ',
            },
        ]
    },
    {
        id: 2,
        title: 'Характеристики',
        fields: [
            {
                name: 'Сумма деб. задолженности (₽)',
                text: '6 314 304,83',
            },
            {
                name: 'ИНН дебитора',
                text: '1650319389',
            },
            {
                name: 'ОГРН дебитора',
                text: '1151650019289',
            },
            {
                name: 'КПП дебитора',
                text: '165001001',
            },
        ]
    },
    {
        id: 3,
        title: 'Информация о должнике',
        fullFields: [
            {
                name: '№ дела',
                text: 'А65-4196/2021',
            },
            {
                name: 'ИНН',
                text: '1650319389',
            },
            {
                name: 'Должник',
                text: 'ООО НПЦ «Нефтехимэнергоснаб»',
            },
            {
                name: 'Адрес',
                text: '423819, республика Татарстан, Набережные Челны, проспект Московский, зд 109а, помещение 1006',
            },
            {
                name: 'Дата регистрации',
                text: '17.12.1999',
            },
            {
                name: '№ дела',
                text: 'А65-4196/2021',
            },
            {
                name: 'ИНН',
                text: '1650319389',
            },
            {
                name: 'Должник',
                text: 'ООО НПЦ «Нефтехимэнергоснаб»',
            },
            {
                name: 'Адрес',
                text: '423819, республика Татарстан, Набережные Челны, проспект Московский, зд 109а, помещение 1006',
            },
            {
                name: 'Дата регистрации',
                text: '17.12.1999',
            },
        ],
        fields: [
            {
                name: '№ дела',
                text: 'А65-4196/2021',
            },
            {
                name: 'ИНН',
                text: '1650319389',
            },
            {
                name: 'Должник',
                text: 'ООО НПЦ «Нефтехимэнергоснаб»',
            },
            {
                name: 'Адрес',
                text: '423819, республика Татарстан, Набережные Челны, проспект Московский, зд 109а, помещение 1006',
            },
            {
                name: 'Дата регистрации',
                text: '17.12.1999',
            },
        ]
    },
];

